[
  "pkmer",
  "templater-obsidian",
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-hover-editor",
  "homepage",
  "obsidian-banners",
  "css-editor",
  "obsidian-quickshare",
  "digitalgarden",
  "obsidian-timeline",
  "multi-column-markdown",
  "mermaid-tools",
  "obsidian-outliner"
]